[
  "obsidian-markdown-formatting-assistant-plugin",
  "highlightr-plugin",
  "obsidian-hider",
  "url-into-selection",
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "mousewheel-image-zoom",
  "omnisearch",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-pandoc",
  "obsidian-link-converter",
  "consistent-attachments-and-links",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-quiet-outline"
]